20080401		『お兄ちゃん!起きて!昨日サンタクロースが来たわよ!』<!--KAIGYOU--><!--KAIGYOU-->『私にはプレゼントはあったけど、お兄ちゃんには何もなかったわ。』<!--KAIGYOU--><!--KAIGYOU-->『今日はエイプリルフールよ!』<!--KAIGYOU--><!--KAIGYOU-->PEANUTSでサリーブラウンがチャーリーブラウンをからかうシーンです。<!--KAIGYOU--><!--KAIGYOU-->せいぜいエイプリルフールが冗談として通用するのって、朝会って1発目くらいなんですよね。<!--KAIGYOU--><!--KAIGYOU-->昼を過ぎると、『何を言ってるんだ、このバカは。』と呆れられてしまうそうです。<!--KAIGYOU--><!--KAIGYOU-->と、いうわけで、トップページくらいの冗談なら許されるのかな、と思ったり思わなかったり。
20080404	./gif/200844__sV9040141.jpg	舞い散る桜と、しんしんと降る雪の速さは、秒速5センチメートル。
20080405		ふ…フル単。
20080410		キャー!<!--KAIGYOU--><!--KAIGYOU-->キャー?隣が学芸女子寮なので、また女の子同士でふざけ合ってるのかと思ったら、パトカーが来てた。<!--KAIGYOU--><!--KAIGYOU-->ひったくりかな…?と思って窓から見ていると、何やら1台の自転車の写真をやたら撮って、『指紋…双子じゃない限り…出るかわからないけど。』と言って、フィルムみたいなのを自転車にペタペタしていた。<!--KAIGYOU--><!--KAIGYOU-->痴漢か空き巣か。<!--KAIGYOU--><!--KAIGYOU-->今日、『多摩地区警察です。最近空き巣被害が増加しております。』と聞いたばかりなんだけどなぁ。<!--KAIGYOU--><!--KAIGYOU-->そうそう。新入生の方、道場に来た際には『サイト見ました!』と言っていただけるとやる気が出ます。
20080413		一橋大学さんと飲み会をしました～。<!--KAIGYOU--><!--KAIGYOU-->話が弾んで楽しい飲み会はいいですね。うん。
20080427		『できないよ。』<!--KAIGYOU--><!--KAIGYOU-->『わかんないじゃん。』<!--KAIGYOU--><!--KAIGYOU-->『心のリミッターなど外しちゃえ!今すぐに!』<!--KAIGYOU--><!--KAIGYOU-->Burning Revolution!
